<?php

return [
    "info" => "f318d284f062813b731cced9b8f086a4",

    'short' => [
        "e4479177059538c161a73fc78d9d83db" => 'Тип виробу',
        "c4666dd6229b9f6cdc544a0b5ab4cb0a" => 'Призначення',
        "ccaf15e5726fa7f0c648556ddff0140a" => 'Артикул',
        "371885a1be0c429f3bba5bcffcb96c02" => 'Колір',
    ],

    "full" => [
        "e4479177059538c161a73fc78d9d83db" => 'Тип виробу',
        "c4666dd6229b9f6cdc544a0b5ab4cb0a" => 'Призначення',
        "ef1f0f279b31e09375d1861debcfa6bb" => 'Серія',
        "23c9d9beb9620eac2b3260817e1fcd6c" => 'Модель',
        "ccaf15e5726fa7f0c648556ddff0140a" => 'Артикул',
        "371885a1be0c429f3bba5bcffcb96c02" => 'Колір',
        "82f235bf1c13d01d7cfded3d9f52e148" => 'Матеріал',
        "478bcd7bbb8d0a29ea1d5f4b67b4e3b8" => 'Діамерт підключення',
        "53b88f34dfe3b28c02e8bdfe1460a5a6" => 'Висота виробу, мм',
        "bd36aea9ec535765196254b6628586de" => 'Ширина виробу, мм',
        "d502fe2d4c240dc1b209d37c46310529" => 'Довжина виробу, мм',
        "f386dfcdab851d8d04676074f64dbad8" => 'Висота виливу, мм',
        "308bebebc8569a1370b34447ca304ea1" => 'Довжина зливу, мм',
        "80757d2d72f1863e1bdbee1394a4da69" => 'Вид монтажу',
        "500e147fe9157856f3fbfe13b9e09bda" => 'Комплектація',
        "41b73b2d3e45a9835aabb032ab454508" => 'Вага нетто, кг',
        "c6dab243b022ee2e7792188364e44fa0" => 'Гарантія',
    ]
];
